{"accessibility":{"WA_visual":true,"WA_motor":true,"WA_hearing":true,"WA_convulsions":true,"WA_cognitive":true},"story_title":"Il furto del quadro","game_mode":"SINGLE","players":0,"quests":[{"quest_title":"Un risveglio sereno","quest_id":"Q828","activities":[{"activity_id":"Q828A527","activity_text":[{"type":"text","content":"Sei un investigatore dei servizi segreti italiani, famoso per le tue indagini che, seppur molto particolari, portano velocemente ad una soluzione. In questo periodo però sei tranquillo perché è periodo di ferie e ti trovi in viaggio, più precisamente a Firenze. Alle 4:00 di mattina, mentre stai dormendo in albergo, arriva però una chiamata d’urgenza. Il tuo maggiore ti chiede un aiuto eccezionale e ti manda alla Galleria degli Uffizi, che, pochi minuti prima, ha subito un grosso tentativo di furto."},{"type":"text","content":"La Galleria degli Uffizi è un grande palazzo di proprietà dello Stato italiano. Ospita un elevato numero di pezzi d’arte di grandissima importanza. Le più famose sono certamente le pitture, tra cui opere di Leonardo Da Vinci, Botticelli e Piero Della Francesca."},{"type":"gallery","content":[{"isFile":false,"src":"/player/stories/unpublished/8aa51cc7/galleria_uffizi.jpg","alt":"Il grande palazzo della Galleria degli Uffizi ha un cortile interno, accessibile dall'entrata principale"},{"isFile":false,"src":"/player/stories/unpublished/8aa51cc7/Botticelli.png","alt":"Un ritratto di un giovane nobile con un medaglione della famiglia dei Medici. Non si è ancora riuscito a stabilire chi sia il giovane in foto. Questa è una delle opere di Botticelli in mostra agli Uffizi."},{"isFile":false,"src":"/player/stories/unpublished/8aa51cc7/PDF.jpg","alt":"Frammento di un dipinto che, secondo molti, rappresenta il volto di Piero Della Francesca."}]}],"activity_type":"ANSWER","answer_field":{"description":"Sai qualcosa degli artisti appena nominati?","type":"text","options":[]},"answer_outcome":[{"condition":null,"next_quest_id":"","next_activity_id":"","score":null}],"ASK_EVAL":true,"GET_CHRONO":false,"expected_time":0,"FINAL":false},{"activity_id":"Q828A814","activity_text":[{"type":"text","content":"Appena arrivato sul posto rimani stupito perché la situazione sembra molto più grave del previsto. Oltre ad automobili dei carabinieri sono infatti presenti anche delle ambulanze. I militari ed il personale del museo ti accolgono ringraziandoti e iniziano subito a spiegarti nel dettaglio l’accaduto."},{"type":"text","content":"Il colpo non è andato a segno ma le conseguenze sono gravi, dato che quattro guardie sono state uccise, a quanto pare grazie all’uso di armi silenziate. Come mostrano le telecamere di sorveglianza, il gruppo si muoveva in modo astuto e pianificato per poi, all’improvviso, optare per la ritirata. Forse a causa di qualcosa andato storto nel piano, i criminali hanno preferito salvare la pelle e dileguarsi nella notte. La parte più assurda di tutta la faccenda però è il messaggio mail arrivato sui computer del museo mezz’ora dopo la fuga."}],"activity_type":"READING","answer_field":{"description":"","type":"","options":[]},"answer_outcome":[{"condition":null,"next_quest_id":"","next_activity_id":"","score":null}],"ASK_EVAL":0,"GET_CHRONO":0,"expected_time":"","FINAL":false},{"activity_id":"Q828A805","activity_text":[{"type":"text","content":"“La storica vendetta non è purtroppo andata a buon fine. Tuttavia, i cadaveri che abbiamo lasciato dovrebbero essere un messaggio importante per la gente. Una lezione meritata per esservi impossessati delle opere di un grande artista, che sarebbero dovute rimanere alla sua famiglia. Le ingiustizie e le vessazioni subite da Lui in vita non dovranno rimanere impunite. Torneremo.”"}],"activity_type":"READING","answer_field":{"description":"","type":"","options":[]},"answer_outcome":[{"condition":null,"next_quest_id":"","next_activity_id":"","score":null}],"ASK_EVAL":0,"GET_CHRONO":0,"expected_time":"","FINAL":false}]},{"quest_title":"Un ritorno ai banchi di scuola","quest_id":"Q52","activities":[{"activity_id":"Q52A951","activity_text":[{"type":"text","content":"Il movente del colpo sembrerebbe essere a tutti gli effetti un tentativo di impossessarsi delle opere appartenute ad uno degli artisti. E dietro tutto questo dovrebbe esserci un discendente dell’autore, che parla addirittura di ingiustizie subite da esso. L’analisi dei video ti porta a stilare una lista dei probabili autori bersaglio del furto. Decidi brevemente di ripassare quel poco che sai sul vero nome di battesimo di essi. Precisamente, i quattro nomi sono: Leonardo da Vinci, Raffaello, Caravaggio e Sandro Botticelli."}],"activity_type":"ANSWER","answer_field":{"description":"Quanti autori, di quelli citati in precedenza, sono conosciuti con un soprannome o con uno pseudonimo?","type":"number","options":[]},"answer_outcome":[{"condition":null,"next_quest_id":"","next_activity_id":"","score":null}],"ASK_EVAL":false,"GET_CHRONO":false,"expected_time":0,"FINAL":false},{"activity_id":"Q52A811","activity_text":[{"type":"text","content":"Tanti artisti, al tempo di codesti, si appropriavano di un soprannome o di uno pseudonimo. Il denominarsi con un nome diverso dal proprio consisteva in una forma di tutela per la propria persona e soprattutto per le persone care all'artista."}],"activity_type":"ANSWER","answer_field":{"description":"Quale tra queste coppie di autori sono conosciuto con un soprannome o con uno pseudonimo?","type":"checklist","options":["Leonardo da Vinci e Caravaggio","Raffaello e Caravaggio","Sandro Botticelli e Caravaggio","Sandro Botticelli e Leonardo da Vinci","Leonardo da Vinci e Raffaello"]},"answer_outcome":[{"condition":null,"next_quest_id":"","next_activity_id":"","score":null}],"ASK_EVAL":false,"GET_CHRONO":false,"expected_time":0,"FINAL":false},{"activity_id":"Q52A222","activity_text":[{"type":"text","content":"Per quanto possa sembrare bizzarro e strano, i due artisti con un nome d'arte sono loro: Caravaggio e Sandro Botticelli."},{"type":"text","content":"Caravaggio, infatti anche noto come “Il Caravaggio”, nacque Michelangelo Morisi ma, negli anni a venire, fu sempre indicato con il nome del feudo dove ha vissuto per un periodo importante."},{"type":"gallery","content":[{"isFile":false,"src":"/player/stories/unpublished/8aa51cc7/opera_c1.jpg","alt":"Il \"Bacco\", rappresentante il dio semisdraiato con in mano un calice di vino"},{"isFile":false,"src":"/player/stories/unpublished/8aa51cc7/opera_c2.jpg","alt":"Il \"Sacrificio di Isacco\", che raffigura l'omonimo evento biblico. Dall'immagine risaltano l'oscurità e l'angoscia della drammatica situazione."}]},{"type":"text","content":"“Sandro Botticelli” invece era un vero e proprio pseudonimo, composto dal nome di battesimo e dal soprannome del fratello di colui che si chiamava in realtà Alessandro di Mariano di Vanni Filipepi."},{"type":"gallery","content":[{"isFile":false,"src":"/player/stories/unpublished/8aa51cc7/opera_b1.jpeg","alt":"la \"Nascita di Venere\" che mostra l'omonima dea che emerge da una gigantesca conchiglia."},{"isFile":false,"src":"/player/stories/unpublished/8aa51cc7/opera_b2.jpg","alt":"\"La Primavera\", che mostra una serie di figure mitologiche, tra cui ninfe e un angelo, all'interno di un bosco in fiore."}]}],"activity_type":"READING","answer_field":{"description":"","type":"","options":[]},"answer_outcome":[{"condition":null,"next_quest_id":"","next_activity_id":"","score":null}],"ASK_EVAL":0,"GET_CHRONO":0,"expected_time":"","FINAL":false}]},{"quest_title":"La verità viene a galla","quest_id":"Q690","activities":[{"activity_id":"Q690A925","activity_text":[{"type":"text","content":"Per istinto provi a concentrarti su questi due autori, il cui nome ha forse contribuito a perdere, negli anni, la cronaca delle loro vicende famigliari. Sarebbe però troppo complicato contattare chi di mestiere per far analizzare tutti gli alberi genealogici e chissà quanti documenti. Decidi quindi di procedere a modo tuo, girando per il museo e approfondendo la storia di questi due importanti artisti, alla ricerca di un qualche elemento utile ricollegabile al misterioso messaggio mail."},{"type":"text","content":"Botticelli nacque nel 1445 a Firenze, mentre Caravaggio nel 1571 a Milano. Entrambi gli autori vissero quindi nella prima parte dell’Età Moderna, l’era immediatamente successiva al Medioevo."}],"activity_type":"ANSWER","answer_field":{"description":"Ricordi quale importante evento viene usato per indicare la fine del periodo medioevale?","type":"text","options":[]},"answer_outcome":[{"condition":null,"next_quest_id":"","next_activity_id":"","score":null}],"ASK_EVAL":true,"GET_CHRONO":false,"expected_time":0,"FINAL":false},{"activity_id":"Q690A61","activity_text":[{"type":"text","content":"In questo tumultuoso periodo la penisola italiana era profondamente divisa tra ducati, come quelli di Milano e dei Savoia, lo stato della Chiesa e i domini spagnoli. In campo artistico, il periodo viene detto “Rinascimento”, e fu teatro di grandi cambiamenti, tra cui la nascita dell’Umanesimo, ovvero una corrente letteraria volta alla riscoperta dei classici latini."}],"activity_type":"READING","answer_field":{"description":"","type":"","options":[]},"answer_outcome":[{"condition":null,"next_quest_id":"","next_activity_id":"","score":null}],"ASK_EVAL":0,"GET_CHRONO":0,"expected_time":"","FINAL":false},{"activity_id":"Q690A968","activity_text":[{"type":"text","content":"Mentre rimugini sul contesto storico che potrebbe essere legato al movente dei criminali, continui distrattamente a guardare tutti i pannelli che raccontano la storia degli artisti. Una delle figure, all’improvviso, cattura la tua attenzione. Il dipinto in questione è la “Vocazione di San Matteo” di Caravaggio. La figura rappresentata è infatti estremamente buia, e nel cartello di fianco è scritto chiaramente che i soggetti della scena sono Cristo e gli apostoli."},{"type":"gallery","content":[{"isFile":false,"src":"/player/stories/unpublished/8aa51cc7/vocazione.jpg","alt":"La \"Vocazione di San Matteo\" rappresenta Gesù e gli Apostoli discutere all'interno di un'oscura bettola. L'unica fonte di luce è una piccola finestra in alto su uno dei muri."},{"isFile":false,"src":"/player/stories/unpublished/8aa51cc7/cristo_vocazione.jpg","alt":"Dettaglio del dipinto in cui si vede Cristo indicare Matteo. La sua faccia, come quella di ogni apostolo, è solo parzialmente illuminata."}]}],"activity_type":"ANSWER","answer_field":{"description":"Capisci subito che quest’opera va approfondita. Per quale motivo?","type":"checklist","options":["Al tempo la religione era un argomento molto controverso ed era rischioso provare a trattarla in opere artistiche","L’immagine sacra di Cristo e dei suoi apostoli all’interno di un locale dall’aspetto sinistro poteva risultare blasfema"]},"answer_outcome":[{"condition":null,"next_quest_id":"","next_activity_id":"","score":null}],"ASK_EVAL":false,"GET_CHRONO":false,"expected_time":0,"FINAL":false}]},{"quest_title":"Il mondo buio di un artista","quest_id":"Q625","activities":[{"activity_id":"Q625A496","activity_text":[{"type":"text","content":"Continuando a leggere il pannello, scopri che questo particolare dipinto fu commissionato all’artista proprio per decorare una chiesa, nel momento in cui il Caravaggio abitava a Roma. È quindi ovvio pensare allo sdegno che l’opera causò alla sua rivelazione, avvenuta presumibilmente nel 1600. Nel Medioevo le figure religiose erano molto spesso protagoniste di opere d’arte, ma conservavano comunque un aspetto elegante e divino. L’immagine ha ovviamente fatto scalpore per l’ambientazione che rasentava la blasfemia. Questo evento, unito alla reputazione che la gente aveva di Caravaggio, un assiduo frequentatore di locali malfamati, fece sicuramente in modo che egli venisse mal visto in città. Decidi quindi di prendere un PC e iniziare una ricerca su internet perché sei sicuro di avere una pista interessante."},{"type":"text","content":"Dopo solamente un paio di minuti scopri altri interessanti dettagli. L’artista, nel 1606, ha infatti svelato una nuova opera, titolata “La morte della Vergine” e commissionata da un membro dell’istituzione papale."},{"type":"gallery","content":[{"isFile":false,"src":"/player/stories/unpublished/8aa51cc7/morte_vergine.jpg","alt":"\"La morte della Vergine\" raffigura il corpo di Maria disteso su un letto e circondato dagli Apostoli che piangono. La scena è come al solito poco illuminata."},{"isFile":false,"src":"/player/stories/unpublished/8aa51cc7/vergine.jpg","alt":"La Vergine è raffigurata con la testa reclinata da un lato e un braccio penzolante al di fuori del letto. Questa scena è rappresentata piuttosto realisticamente rispetto ai canoni dell'epoca."}]}],"activity_type":"ANSWER","answer_field":{"description":"Noti subito alcuni particolari che questo dipinto ha in comune con quello visto precedentemente?","type":"text","options":[]},"answer_outcome":[{"condition":null,"next_quest_id":"","next_activity_id":"","score":null}],"ASK_EVAL":true,"GET_CHRONO":false,"expected_time":0,"FINAL":false},{"activity_id":"Q625A820","activity_text":[{"type":"text","content":"La nuova opera è molto simile alla “Vocazione” per quanto riguarda la poca illuminazione ed il generale senso di inquietudine. Ma non fu questa la causa dell’eccezionale rifiuto da parte del committente. Caravaggio venne infatti accusato di aver dato alla Vergine le sembianze di una prostituta trovata annegata nel Tevere poco tempo prima."},{"type":"text","content":"La reputazione dell’artista era già in bilico quando, nello stesso anno, arrivò il fattaccio. Durante una rissa, Caravaggio uccide uno dei litiganti e viene quindi condannato a morte per decapitazione."}],"activity_type":"READING","answer_field":{"description":"","type":"","options":[]},"answer_outcome":[{"condition":null,"next_quest_id":"","next_activity_id":"","score":null}],"ASK_EVAL":0,"GET_CHRONO":0,"expected_time":"","FINAL":false},{"activity_id":"Q625A441","activity_text":[{"type":"text","content":"Caravaggio decide di fuggire il più lontano possibile dallo Stato Papale. Prima trova protezione a Napoli e, dopo 2 anni, approda a Malta. Qui però incappa in un’altra rissa, dove ferisce un membro dell’ordine cavalleresco in cui si era arruolato. Braccato dagli amici del ferito, decide di scappare in Sicilia – dal suo amico ed ex-modello Mario Minniti - e, successivamente, di nuovo a Napoli."},{"type":"text","content":"Nella città campana viene tuttavia raggiunto dai sicari e ferito gravemente al volto. È il 1610 e l’artista, seppur distrutto, continua a lavorare ad una grande quantità di opere. In molte di queste è tuttavia riscontrabile un importante dettaglio."},{"type":"gallery","content":[{"isFile":false,"src":"/player/stories/unpublished/8aa51cc7/1024px-The_Beheading_of_Saint_John-Caravaggio_(1608).jpeg","alt":"La \"Decollazione di San Giovanni Battista\" mostra due boia che decapitano il santo. Alla scena, poco illuminata, assistono una vecchia disperata e due carcerati."},{"isFile":false,"src":"/player/stories/unpublished/8aa51cc7/1024px-CaravaggioSalomeMadrid.jpeg","alt":"\"Salomè con la testa del Battista\" rappresenta il boia che, insieme ad altre due persone, osservano quasi disgustati la testa di Giovanni Battista. La scena è quasi completamente buia, con la fonte di luce esterna che non è nemmeno visibile all'interno dell'immagine."},{"isFile":false,"src":"/player/stories/unpublished/8aa51cc7/800px-David_with_the_Head_of_Goliath-Caravaggio_(1610).jpeg","alt":"Il \"Davide con la testa di Golia\" rappresenta l'erore biblico Davide che afferra la testa strappata a Golia con un pugnale. Anche qui la scena è quasi completamente nell'oscurità."}]}],"activity_type":"ANSWER","answer_field":{"description":"Riesci a notarlo?","type":"text","options":[]},"answer_outcome":[{"condition":null,"next_quest_id":"","next_activity_id":"","score":null}],"ASK_EVAL":true,"GET_CHRONO":false,"expected_time":0,"FINAL":false},{"activity_id":"Q625A504","activity_text":[{"type":"text","content":"Molte di queste opere presentano esplicite scene di decapitazione. È quindi chiaro come la condanna a morte abbia terribilmente lasciato un segno nell’anima dell’artista, facendolo vivere nella paura e nello sconforto. Questa deduzione ti fa comprendere che, molto probabilmente, la pista che stai seguendo è quella giusta."}],"activity_type":"READING","answer_field":{"description":"","type":"","options":[]},"answer_outcome":[{"condition":null,"next_quest_id":"","next_activity_id":"","score":null}],"ASK_EVAL":0,"GET_CHRONO":0,"expected_time":"","FINAL":false}]},{"quest_title":"Il tappo della bottiglia","quest_id":"Q279","activities":[{"activity_id":"Q279A367","activity_text":[{"type":"text","content":"Sei sicuro di essere arrivato ad un punto sicuro dell’indagine e decidi quindi di avvisare i tuoi superiori che è possibile proseguire con le operazioni. Il mandante del crimine potrebbe infatti essere non solo un discendente di Caravaggio, ma anche un discendente di un caro amico dell’artista. Il tuo obiettivo è infatti quello di indagare sulle parentele dei contatti più stretti che il pittore ha avuto durante i suoi viaggi."}],"activity_type":"ANSWER","answer_field":{"description":"Su quale dei seguenti luoghi chiave hai più speranze?","type":"checklist","options":["Roma","Milano","Malta","Sicilia","Napoli"]},"answer_outcome":[{"condition":null,"next_quest_id":"","next_activity_id":"","score":null}],"ASK_EVAL":false,"GET_CHRONO":false,"expected_time":0,"FINAL":false},{"activity_id":"Q279A329","activity_text":[{"type":"text","content":"Gli storici e biografi contattati per rianalizzare la storia del Caravaggio si sono concentrati alla fine su due opzioni: Roma e la Sicilia."},{"type":"gallery","content":[{"isFile":false,"src":"/player/stories/unpublished/8aa51cc7/roma.jpg","alt":"Panorama di Roma, con l'altare della patria sullo sfondo."},{"isFile":false,"src":"/player/stories/unpublished/8aa51cc7/sicilia.jpg","alt":"Foto dell'antico teatro romano di Taormina, nel dord-est della Sicilia"}]}],"activity_type":"READING","answer_field":{"description":"","type":"","options":[]},"answer_outcome":[{"condition":null,"next_quest_id":"","next_activity_id":"","score":null}],"ASK_EVAL":0,"GET_CHRONO":0,"expected_time":"","FINAL":false}]},{"quest_title":"Dove tutto sembrava impossibile","quest_id":"Q768","activities":[{"activity_id":"Q768A803","activity_text":[{"type":"text","content":"Alcuni mesi dopo l’inizio dell’indagine, in seguito ai sopralluoghi in entrambe le località, viene arrestato un discendente di Minniti nei dintorni di Palermo. L’ex modello, e, secondo molti, l’ex-amante, di Caravaggio si era infatti stabilito e sposato nell’isola, dove poi ha accolto l’artista per proteggerlo. Una serie di interrogatori porterà poi alla condanna definitiva e, quindi, alla soluzione del grande tentativo di furto agli Uffizi."}],"activity_type":"READING","answer_field":{"description":"","type":"","options":[]},"answer_outcome":[],"ASK_EVAL":0,"GET_CHRONO":0,"expected_time":"","FINAL":true}]}],"QuestGrid":"<div class=\"card-deck mb-2\"><div style=\"background-color: rgb(129, 21, 48); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Un risveglio sereno</strong></p><p class=\"card-subtitle mb-2\">id: Q828</p></div></div><div style=\"background-color: rgb(213, 11, 87); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Un ritorno ai banchi di scuola</strong></p><p class=\"card-subtitle mb-2\">id: Q52</p></div></div><div style=\"background-color: rgb(219, 143, 201); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>La verità viene a galla</strong></p><p class=\"card-subtitle mb-2\">id: Q690</p></div></div></div><div class=\"card-deck mb-2\"><div style=\"background-color: rgb(110, 124, 118); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Il mondo buio di un artista</strong></p><p class=\"card-subtitle mb-2\">id: Q625</p></div></div><div style=\"background-color: rgb(87, 55, 224); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Il tappo della bottiglia</strong></p><p class=\"card-subtitle mb-2\">id: Q279</p></div></div><div style=\"background-color: rgb(136, 153, 26); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Dove tutto sembrava impossibile</strong></p><p class=\"card-subtitle mb-2\">id: Q768</p></div></div></div>","ActivityGrids":["<div class=\"card-deck mb-2\"><div style=\"background-color: rgb(115, 36, 32); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Attività</strong></p><p class=\"card-subtitle mb-2\">id: Q828A527</p></div></div><div style=\"background-color: rgb(30, 229, 251); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Attività</strong></p><p class=\"card-subtitle mb-2\">id: Q828A814</p></div></div><div style=\"background-color: rgb(255, 235, 21); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Attività</strong></p><p class=\"card-subtitle mb-2\">id: Q828A805</p></div></div></div>","<div class=\"card-deck mb-2\"><div style=\"background-color: rgb(176, 188, 199); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Attività</strong></p><p class=\"card-subtitle mb-2\">id: Q52A951</p></div></div><div style=\"background-color: rgb(103, 140, 176); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Attività</strong></p><p class=\"card-subtitle mb-2\">id: Q52A811</p></div></div><div style=\"background-color: rgb(117, 84, 222); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Attività</strong></p><p class=\"card-subtitle mb-2\">id: Q52A222</p></div></div></div>","<div class=\"card-deck mb-2\"><div style=\"background-color: rgb(172, 146, 112); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Attività</strong></p><p class=\"card-subtitle mb-2\">id: Q690A925</p></div></div><div style=\"background-color: rgb(139, 41, 200); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Attività</strong></p><p class=\"card-subtitle mb-2\">id: Q690A61</p></div></div><div style=\"background-color: rgb(98, 92, 109); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Attività</strong></p><p class=\"card-subtitle mb-2\">id: Q690A968</p></div></div></div>","<div class=\"card-deck mb-2\"><div style=\"background-color: rgb(27, 66, 163); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Attività</strong></p><p class=\"card-subtitle mb-2\">id: Q625A496</p></div></div><div style=\"background-color: rgb(188, 250, 34); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Attività</strong></p><p class=\"card-subtitle mb-2\">id: Q625A820</p></div></div><div style=\"background-color: rgb(55, 113, 118); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Attività</strong></p><p class=\"card-subtitle mb-2\">id: Q625A441</p></div></div></div><div class=\"card-deck mb-2\"><div style=\"background-color: rgb(215, 178, 166); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Attività</strong></p><p class=\"card-subtitle mb-2\">id: Q625A504</p></div></div></div>","<div class=\"card-deck mb-2\"><div style=\"background-color: rgb(221, 80, 64); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Attività</strong></p><p class=\"card-subtitle mb-2\">id: Q279A367</p></div></div><div style=\"background-color: rgb(248, 27, 90); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Attività</strong></p><p class=\"card-subtitle mb-2\">id: Q279A329</p></div></div></div>","<div class=\"card-deck mb-2\"><div style=\"background-color: rgb(74, 23, 28); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Attività</strong></p><p class=\"card-subtitle mb-2\">id: Q768A803</p></div></div></div>"],"ParagraphGrids":[["<div class=\"card-deck mb-2\"><div style=\"background-color: rgb(169, 169, 169); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Sei un investigatore dei ...</strong></p></div></div><div style=\"background-color: rgb(169, 169, 169); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>La Galleria degli Uffizi ...</strong></p></div></div><div style=\"background-color: rgb(2, 117, 216); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>GALLERY</strong></p></div></div></div>","<div class=\"card-deck mb-2\"><div style=\"background-color: rgb(169, 169, 169); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Appena arrivato sul posto...</strong></p></div></div><div style=\"background-color: rgb(169, 169, 169); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Il colpo non è andato a s...</strong></p></div></div></div>","<div class=\"card-deck mb-2\"><div style=\"background-color: rgb(169, 169, 169); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>“La storica vendetta non ...</strong></p></div></div></div>"],["<div class=\"card-deck mb-2\"><div style=\"background-color: rgb(169, 169, 169); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Il movente del colpo semb...</strong></p></div></div></div>","<div class=\"card-deck mb-2\"><div style=\"background-color: rgb(169, 169, 169); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Tanti artisti, al tempo d...</strong></p></div></div></div>","<div class=\"card-deck mb-2\"><div style=\"background-color: rgb(169, 169, 169); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Per quanto possa sembrare...</strong></p></div></div><div style=\"background-color: rgb(169, 169, 169); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Caravaggio, infatti anche...</strong></p></div></div><div style=\"background-color: rgb(2, 117, 216); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>GALLERY</strong></p></div></div></div><div class=\"card-deck mb-2\"><div style=\"background-color: rgb(169, 169, 169); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>“Sandro Botticelli” invec...</strong></p></div></div><div style=\"background-color: rgb(2, 117, 216); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>GALLERY</strong></p></div></div></div>"],["<div class=\"card-deck mb-2\"><div style=\"background-color: rgb(169, 169, 169); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Per istinto provi a conce...</strong></p></div></div><div style=\"background-color: rgb(169, 169, 169); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Botticelli nacque nel 144...</strong></p></div></div></div>","<div class=\"card-deck mb-2\"><div style=\"background-color: rgb(169, 169, 169); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>In questo tumultuoso peri...</strong></p></div></div></div>","<div class=\"card-deck mb-2\"><div style=\"background-color: rgb(169, 169, 169); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Mentre rimugini sul conte...</strong></p></div></div><div style=\"background-color: rgb(2, 117, 216); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>GALLERY</strong></p></div></div></div>"],["<div class=\"card-deck mb-2\"><div style=\"background-color: rgb(169, 169, 169); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Continuando a leggere il ...</strong></p></div></div><div style=\"background-color: rgb(169, 169, 169); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Dopo solamente un paio di...</strong></p></div></div><div style=\"background-color: rgb(2, 117, 216); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>GALLERY</strong></p></div></div></div>","<div class=\"card-deck mb-2\"><div style=\"background-color: rgb(169, 169, 169); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>La nuova opera è molto si...</strong></p></div></div><div style=\"background-color: rgb(169, 169, 169); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>La reputazione dell’artis...</strong></p></div></div></div>","<div class=\"card-deck mb-2\"><div style=\"background-color: rgb(169, 169, 169); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Caravaggio decide di fugg...</strong></p></div></div><div style=\"background-color: rgb(169, 169, 169); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Nella città campana viene...</strong></p></div></div><div style=\"background-color: rgb(2, 117, 216); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>GALLERY</strong></p></div></div></div>","<div class=\"card-deck mb-2\"><div style=\"background-color: rgb(169, 169, 169); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Molte di queste opere pre...</strong></p></div></div></div>"],["<div class=\"card-deck mb-2\"><div style=\"background-color: rgb(169, 169, 169); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Sei sicuro di essere arri...</strong></p></div></div></div>","<div class=\"card-deck mb-2\"><div style=\"background-color: rgb(169, 169, 169); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Gli storici e biografi co...</strong></p></div></div><div style=\"background-color: rgb(2, 117, 216); animation-name: initial; animation-iteration-count: initial; animation-duration: 0.75s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>GALLERY</strong></p></div></div></div>"],["<div class=\"card-deck mb-2\"><div style=\"background-color: rgb(169, 169, 169); animation-name: initial; animation-iteration-count: initial; animation-duration: 1s;\" class=\"card \" onclick=\"openCard( this )\"><div class=\"card-body text-center\"><p class=\"card-title\"><strong>Alcuni mesi dopo l’inizio...</strong></p></div></div></div>"]],"publishable":{"ok":true,"errors":[]},"story_ID":"8aa51cc7","published":false}